[Character.CharClass_Aristocrat AIClassDefinition]
DefaultDisplayName="Aristocrata Esticado"
UBMKilledByMessageString=""

[Population.PawnBalance_Aristocrat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Aristocrata Esticado")

